/* Localized versions of Info.plist keys */

CFBundleName = "HexToaster";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "HexToaster version 1.1, Copyright 2018 Jason Kingan";
NSHumanReadableCopyright = "Copyright 2018 Jason Kingan";
